ansible
aws-cli
bash-completion
bind-tools
bower
composer
docker
docker-compose
docker-machine
filezilla
fish
jq
lsof
mariadb-clients
ncdu
neofetch
node-gyp
nodejs
noto-fonts-emoji
npm
obs-studio
php
php-gd
php-memcache
php-memcached
python-pywal
snapd
systemd-swap
telegram-desktop
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
xdebug
yarn
yay
